
[{"id":1,"name":"Witch Hazel Toner","img":"https://i.ibb.co/kDqMG1X/hazel-toner.jpg","describe":"Some people apply witch hazel directly to the skin for itching, pain and swelling (inflammation), eye inflammation, skin injury, mucous membrane inflammation, vaginal dryness after menopause, varicose veins, hemorrhoids, bruises, insect bites, minor burns, acne, sensitive scalp, and other skin irritations"},

    {"id":2,"name":"Glycoeic Serum","img":"https://i.ibb.co/HdYWFpb/kasmeri-serum.jpg","describe":"Glycolic acid serums are used for exfoliation, effectively removing the outermost layer of dead cells from the face in order to brighten the skin. Products containing glycolic acid are used often to treat scarring, discoloration, and signs of aging, such as wrinkles or fine lines."},

    {"id":3,"name":"Lip Balm","img":"https://i.ibb.co/6P2H6zJ/lipbum.jpg","describe":"A good lip balm is essential because it creates a protective barrier between your lips and the frigid winter temps.That's where lip balm comes in. It moisturizes your lips so they stay hydrated no matter how dry and cold the weather is, thus ensuring that they're protected from the elements."},
    
    {"id":4,"name":"Sandal & Argan Glow Serum","img":"https://i.ibb.co/tHRXR4t/organ-serum.jpg","describe":"Sandalwood oil contains antioxidants that help maintain the buoyancy and structure of the skin cells. It also reduces dryness and replenishes the moisture in skin, increasing elasticity.Due to its anti-inflammatory properties, sandalwood oil has shown promise in clinical trialsTrusted Source for the treatment of acne, psoriasis, eczema, common warts, and molluscum contagiosum, a type of skin infection."},
    
    {"id":5,"name":"Eyelash & Brows Enhancher","img":"https://i.ibb.co/hYJZz1f/eyelash-grouth.jpg","describe":"Several claim to make lashes grow, but so far, the only product approved by the FDA is LATISSE™, which contains bimatoprost, a drug traditionally used to treat glaucoma. ... Many eyelash growing products work to thicken eyelashes and are generally considered to be safe."},

    {"id":6,"name":"Eye Cream","img":"https://i.ibb.co/585vdBN/eye-cream.jpg","describe":"Eye creams help to nourish the skin, keep it moisturised and prevent dullness. They help fight the puffiness every morning and brighten eyes. They also soften fine lines and make the skin under your eyes look youthful. How to choose: Always stick to eye creams that contain SPF-30 for day wear"},
    {"id":7,"name":"Floral Lip Scrub","img":"https://i.ibb.co/GHcsSR5/lipscrub.jpg","describe":"A lip scrub not only removes dead skin cells and helps exfoliate but it also allows for better penetration of hydrating products. By removing the outer layer of dead cells, emollients can penetrate better and work more effectively"},
    {"id":8,"name":"Vitamin-C Serum","img":"https://i.ibb.co/BNDwCMG/vitamin-c-serum.jpg ","describe":"On top of that, vitamin C is an antioxidant, meaning it protects skin cells from damaging free radicals caused by UV exposure. It also inhibits melanin production in the skin, which helps to lighten hyperpigmentation and brown spots, even out skin tone, and enhance skin radiance"},
    {"id":9,"name":"Aloevera Gel","img":"https://i.ibb.co/JsSQXw9/aloversa.jpg","describe":"Aloe vera gel is widely known to relieve sunburn and help heal wounds. But did you know that your favorite potted plant can be used for much more than sunburn relief and household décor? The succulent has a long history of being used for medicinal purposes, dating back to ancient Egypt."},
    {"id":10,"name":"Aloevera Saffron Serum","img":"https://i.ibb.co/sCcc2tZ/saffron-serum.jpg","describe":"When combined with hyaluronic acid, face serums have a unique ability to increase and retain skin moisture. When hydrating the face and keeping your skin from overproducing sebum, an Aloe face serum helps promote a youthful and healthy complexion by increasing skin smoothness and providing a dewy, fresh complexion."}]